[
    {
        "pelicula": "Serie Viajes Definitivos Pokémon",
        "año": "Temporada 25",
        "imagen": "/img/serie-uno.jpg",
        "imagenPelicula": "/img/serie-uno-uno.png",
        "id": 25,
        "link": "/dibujos-animados/serie/25",
        "sinopsis": "En lo profundo del Bosque de Okoya, los Pokémon Míticos Zarude viven en grupo y prohíben a los forasteros entrar en su territorio. En otro lugar de la selva vive Koko, un niño que ha sido criado por un solitario Zarude que abandonó el grupo. Koko ha crecido absolutamente convencido de que es un Zarude. Un día, tras un encuentro casual con Ash y Pikachu, Koko comienza a relacionarse con su primer amigo humano. ¿Es realmente un Pokémon o es un humano? Cuando el peligro acecha, los lazos entre los Pokémon y los humanos (así como el amor entre padre e hijo) se pondrán a prueba."
    }, 
    {
        "pelicula": "Serie Viajes Maestros Definitivos",
        "año": "Temporada 24",
        "imagen": "/img/serie-dos.png",
        "imagenPelicula": "/img/serie-dos-dos.png",
        "id": 24,
        "link": "/dibujos-animados/serie/24",
        "sinopsis": "Ya está aquí la primera película Pokémon realizada con imágenes generadas por computadora. Mewtwo contraataca: Evolución es un remake de la película original Mewtwo vs. Mew, que se estrenó en Norteamérica en 1999. Tanto si eres un enamorado de Pokémon desde aquellas primeras proyecciones, como si te enganchaste a medio camino, aquí tienes la oportunidad ideal de reencontrarte con las primeras aventuras que Ash y Pikachu protagonizaron en la pantalla grande, desde una perspectiva más actual.\nCuando los investigadores descubren un fósil del Pokémon Mítico Mew, llevan a cabo una creación que va en contra de las leyes de la naturaleza: Mewtwo, un Pokémon Legendario destinado a ser utilizado como una herramienta de destrucción. Pero a medida que Mewtwo toma conciencia de su existencia, comienza a sentir resentimiento hacia sus creadores humanos y a buscar venganza, ¡y Ash, Pikachu y sus amigos se encuentran en medio de su furia desenfrenada! Con el futuro del mundo Pokémon en juego, ¿podrán nuestros héroes superar el desafío de Mewtwo? ¿Y podrá Mewtwo encontrar un nuevo sentido en su vida?"
    }, 
    {
        "pelicula": "Serie Viajes Pokémon",
        "año": "Temporada 23",
        "imagen": "/img/serie-tres.jpg",
        "imagenPelicula": "/img/serie-tres-tres.png",
        "id": 23,
        "link": "/dibujos-animados/serie/23",
        "sinopsis": "Una joven atleta cuyos días de carrera podrían estar en el pasado, un mentiroso compulsivo, un investigador tímido, una anciana amargada, y una pequeña niña con un gran secreto— lo único que tienen en común es el Festival del Viento en Ciudad Fula.\nEl festival celebra al Pokémon Legendario Lugia, el cual trae el viento que impulsa a esta ciudad costera. Cuando una serie de amenazas pone en peligro no solo el festival, sino a todas las personas y Pokémon de la Ciudad Fula, ¡los esfuerzos de Ash y Pikachu no serán suficiente para salvar el día! ¿Podrán todos dejar de lado sus diferencias y trabajar juntos— o todo terminará en destrucción?"
    }, 
    {
        "pelicula": "Serie Pokémon Sol y Luna-Ultraleyenda",
        "año": "Temporada 22",
        "imagen": "/img/serie-cuatro.jpg",
        "imagenPelicula": "/img/serie-cuatro-cuatro.jpg",
        "id": 22,
        "link": "/dibujos-animados/serie/22",
        "sinopsis": "¡Cuando Ash Ketchum se queda dormido en su cumpleaños número 10, termina con un Pikachu terco, en lugar de con el compañero Pokémon que quería! Pero después de un comienzo difícil, Ash y Pikachu se vuelven amigos cercanos y verdaderos compañeros–y cuando logran ver al Pokémon Legendario Ho-Oh volando, hacen planes para buscarlo juntos, guiados por el Ala Arcoíris que le deja después de pasar.\nLos Entrenadores Verity y Sorrel se unen a Ash en su viaje. En el camino, Ash atrapa a un Charmander abandonado, cría a un Caterpie hasta Butterfree y después lo libera para que siga su corazón, y conocen al Pokémon Mítico Marshadow. ¡Cuando están cerca de su objetivo, el arrogante Cross—el Entrenador anterior de Charmander—se interpone en su camino! ¿Ash y Pikachu podrán vencer a este poderoso Entrenador y alcanzar a Ho-Oh como prometieron, o su viaje terminará ahí?"
    }, 
    {
        "pelicula": "Serie Pokemon Sol y Luna-Ultra leyendas",
        "año": "Temporada 21",
        "imagen": "/img/serie-cinco.jpg",
        "imagenPelicula": "/img/serie-cinco-cinco.jpg",
        "id": 21,
        "link": "/dibujos-animados/serie/21",
        "sinopsis": "Ash conoce al Pokémon Mítico Volcanion cuando este se desploma desde el cielo, creando una nube de polvo, ¡y una fuerza misteriosa los une a los dos! Volcanion desprecia a los humanos y trata de alejarse, pero se ve forzado a arrastrar a Ash consigo mientras continúa con su misión de rescate.\nLlegan a una ciudad de ruedas y engranes, donde un oficial corrupto ha robado la máxima invención: el Pokémon Artificial Magearna, creado hace 50 años. ¡Él planea usar su misterioso poder para tomar el control de este reino mecánico! ¿Podrán Ash y Volcanion trabajar juntos para rescatar a Magearna? ¡Una de las mayores batallas en la historia Pokémon está a punto de desplegarse!"
    }, 
    {
        "pelicula": "Serie Pokemon Sol y Luna",
        "año": "Temporada 20",
        "imagen": "/img/serie-seis.jpg",
        "imagenPelicula": "/img/serie-seis-seis.jpg",
        "id": 20,
        "link": "/dibujos-animados/serie/20",
        "sinopsis": "En una ciudad desierta cerca del mar, Ash, Pikachu, y sus amigos conocen al Pokémon Mítico Hoopa, quien puede invocar toda clase de cosas, incluyendo a personas y Pokémon, por medio de sus aros mágicos. Al pequeño Pokémon Travesura le gusta usar su talento para jugarles inofensivas bromas a las personas… pero cuando su verdadero poder es desatado, ¡pierde el control y se vuelve el encumbrado y aterrador Hoopa Liberado! Hace mucho tiempo, un valiente héroe frenó su devastación al confinar su poder en una botella especial. Ahora que la botella ha sido redescubierta, Hoopa debe confrontar su más grande temor. ¿Podrá Ash ayudar a su nuevo amigo a vencer su oscuridad interior, o esta peligrosa lucha crecerá hasta llegar a ser un duelo de leyenda?"
    }, 
    {
        "pelicula": "Serie Pokemon XYZ",
        "año": "Temporada 19",
        "imagen": "/img/serie-siete.jpg",
        "imagenPelicula": "/img/serie-siete-siete.jpg",
        "id": 19,
        "link": "/dibujos-animados/serie/19",
        "sinopsis": "En el Dominio de los Diamantes subterráneo, donde viven muchos Carbink, el Pokémon Mítico Diancie funge como gobernante. El Diamante Corazón que alimenta esa tierra está comenzando a extinguirse, y Diancie todavía no es lo suficientemente fuerte para crear uno nuevo. Mientras busca la ayuda del Pokémon Legendario Xerneas, Diancie se encuentra con un grupo de ladrones que quieren tomar el control de su poder generador de diamantes, ¡y que despiertan al Pokémon Legendario Yveltal de su crisálida en el proceso! ¿Podrán Ash y sus amigos ayudar a Diancie a descubrir su verdadero poder, detener la devastación de Yveltal, y salvar el Dominio de los Diamantes?"
    }, 
    {
        "pelicula": "Serie Pokemon XY-Expediciones en Kalos",
        "año": "Temporada 18",
        "imagen": "/img/serie-ocho.jpg",
        "imagenPelicula": "/img/serie-ocho-ocho.jpg",
        "id": 18,
        "link": "/dibujos-animados/serie/18",
        "sinopsis": "¡Cuando un gran problema amenaza la gran ciudad, depende de Ash, Pikachu y sus amigos el detenerlo!\nUn vasto hábitat Pokémon en medio del ajetreo de la gran ciudad parece ser el perfecto nuevo hogar para un grupo de cinco Genesect. Pero la llegada de estos Pokémon Míticos pronto se vuelve un problema: su nido pone en riesgo el suministro de energía de la ciudad y ellos siguen atacando a cualquiera que se acerque. Además de eso, han atraído la atención del Pokémon Legendario Mewtwo, quien simpatiza con ellos porque sus propios orígenes también involucran la manipulación humana. Su líder, un Genesect Rojo, no confía en Mewtwo, ¡y su confrontación rápidamente se sale de control! ¿Podrán Ash y sus amigos detener a estos dos poderosos Pokémon antes de que destruyan la ciudad?"
    }, 
    {
        "pelicula": "Temporada Pokemon XY",
        "año": "Temporada 17",
        "imagen": "/img/serie-nueve.jpg",
        "imagenPelicula": "/img/serie-nueve-nueve.jpg",
        "id": 17,
        "link": "/dibujos-animados/serie/17",
        "sinopsis": "Durante un viaje en tren, Ash y sus amigos ven a un Pokémon herido que les resulta desconocido. Están planeando rescatarlo, ¡cuando el tren es atacado por el legendario Kyurem! Ash y los demás consiguen poner a salvo al desconocido Pokémon y escuchan su historia… \nEl Pokémon Mítico Keldeo está en una misión para rescatar a sus amigos—Cobalion, Terrakion y Virizion, los Espadachines Místicos—de las frías garras de Kyurem. Pero Kyurem tiene otro plan en mente, gracias a sus transformaciones a Kyurem Negro o Kyurem Blanco, que le dan más poder, ¡el panorama es desalentador!\n¿Podrá Keldeo encontrar el valor para hacer frente a esta amenaza?"
    }, 
    {
        "pelicula": "Pokemon Negro y Blanco: Aventuras en Unova y mas alla",
        "año": "Temporada 16",
        "imagen": "/img/serie-diez.jpg",
        "imagenPelicula": "/img/serie-diez-diez.jpg",
        "id": 16,
        "link": "/dibujos-animados/serie/16",
        "sinopsis": "Durante sus viajes a través de la Región Unova, Ash y sus amigos Iris Y Cilan llegan a Pueblo Eindoak, construido alrededor de un castillo llamado la Espada del Valle. Los tres Entrenadores han llegado a competir en la Competencia de Batallas del Pueblo, y Ash logra ganar con la ayuda inesperada de Victini, un Pokémon Mítico. Resultando que Victini tiene un vínculo especial con este lugar.\nHace años, el castillo cuidaba del Reino del Valle, y el compañerismo entre Victini y el Rey protegía a los habitantes que vivían ahí. Pero ese reino se había desvanecido en la memoria, dejado detrás poderosas reliquias y Pokémon antiguos. Damon, un descendiente de la Tribu del Valle, trata de restaurar el reino perdido con la ayuda de su Reuniclus.  Su búsqueda lo lleva a la profundidad del estéril desierto, y convence al Pokémon Legendario, Reshiram de unirse a él en su búsqueda de la verdad.\nDamon planea atrapar a Victini y utilizar su poder,  y al llevar a cabo dicho plan, el pueblo entero de Eindoak enfrenta el desastre. ¿Podrá Ash despertar al Zekrom el Pokémon Legendario para que le ayude a detener a Damon y salvar a Victini? La aventura más grande en la historia de Pokémon se acerca."
    }, 
    {
        "pelicula": "Pokemon Negro y Blanco: Destinos Rivales",
        "año": "Temporada 15",
        "imagen": "/img/serie-once.jpg",
        "imagenPelicula": "/img/serie-once-once.jpg",
        "id": 15,
        "link": "/dibujos-animados/serie/15",
        "sinopsis": "Durante sus viajes a través de la Región Unova, Ash y sus amigos Iris Y Cilan llegan a Pueblo Eindoak, construido alrededor de un castillo llamado la Espada del Valle. Los tres Entrenadores han llegado a competir en la Competencia de Batallas del Pueblo, y Ash logra ganar con la ayuda inesperada de Victini, un Pokémon Mítico. Resultando que Victini tiene un vínculo especial con este lugar.\nHace años, el castillo cuidaba del Reino del Valle, y el compañerismo entre Victini y el Rey protegía a los habitantes que vivían ahí. Pero ese reino se había desvanecido en la memoria, dejado detrás poderosas reliquias y Pokémon antiguos. Damon, un descendiente de la Tribu del Valle, trata de restaurar el reino perdido con la ayuda de su Gothitelle.  Su búsqueda lo lleva a la profundidad de la helada tundra, y convence al Pokémon Legendario, Zekrom de ayudarlo a seguir sus ideales.\nDamon planea atrapar a Victini y utilizar su poder,  y al llevar a cabo dicho plan, el pueblo entero de Eindoak enfrenta el desastre. ¿Podrá Ash despertar al Reshiram el Pokémon Legendario para que le ayude a detener a Damon y salvar a Victini? La aventura más grande en la historia de Pokémon se acerca."
    }, 
    {
        "pelicula": "Pokemon: Negro y Blanco",
        "año": "Temporada 14",
        "imagen": "/img/serie-doce.jpg",
        "imagenPelicula": "/img/serie-doce-doce.jpg",
        "id": 14,
        "link": "/dibujos-animados/serie/14",
        "sinopsis": "Mientras Ash y sus amigos se dirigen a Ciudad Corona para unirse a la multitud que presenciará la Copa Mundial de Balfut, fuerzas misteriosas se mueven y podrían traer un gran infortunio para todos. ¿Qué secretos esconde Zorua, un Pokémon que conocen en su camino? ¿Por qué el poderoso Zoroark descarga su ira en la ciudad? ¿Y qué significa la aparición de los Pokémon Legendarios Raikou, Entei y Suicune? ¿Qué trae a Celebi de vuelta a la ciudad en este preciso momento por primera vez en 20 años? ¿Y qué pasará cuando los caminos de todos ellos se junten en un tiempo y lugar?"
    }, 
    {
        "pelicula": "Pokemon DP: Los vencedores de la Liga Sinnoh",
        "año": "Temporada 13",
        "imagen": "/img/serie-trece.jpg",
        "imagenPelicula": "/img/serie-trece-trece.jpg",
        "id": 13,
        "link": "/dibujos-animados/serie/13",
        "sinopsis": "La lucha de mundos distorsionados y dimensiones alternas, continúa con Ash y sus amigos una vez más atrapados.\nPueblo Michina es un asentamiento, con una historia menos que estelar cuando se trata de Arceus, un Pokémon que tuvo algo que ver en la formación del mundo. Arceus entregó parte de su poder en la Joya de la Vida para ayudar a Michina, pero al devolver ese poder, ¡Arceus fue traicionado!\nArceus volverá, causando reacciones a través de las dimensiones y afectando a otros Pokémon Legendarios como Dialga, Palkia y Giratina. El pueblo de Michina querría hacer las paces, pero cuando sus intenciones se ven frustradas por las conspiraciones, Arceus enfurece, ¡amenazando toda su existencia!\nJunto con Sheena, Ash y sus amigos usarán el poder de Dialga para viajar al pasado y corregir los errores de sus ancestros, pero las legendas no corresponden a la realidad a la que son transportados. ¿Podrán descubrir la verdad sobre Arceus y la Joya de la Vida antes de que mundos enteros colapsen?"
    }, 
    {
        "pelicula": "DP Galactic Battles",
        "año": "Temporada 12",
        "imagen": "/img/serie-catorce.jpg",
        "imagenPelicula": "/img/serie-catorce-catorce.jpg",
        "id": 12,
        "link": "/dibujos-animados/serie/12",
        "sinopsis": "Giratina es el Pokémon robado que vive en el Mundo Inverso, un reino poco conocido junto al nuestro. Furioso cuando Palkia y Dialga perturban el tiempo y el espacio, este arrastra a Dialga al Mundo Inverso para tener una batalla, pero el conflicto es interrumpido por Shaymin, ¡el Pokémon Gratitud!\nTras salir del Mundo Inverso y conocer a Ash y a sus amigos, Shaymin (comunicándose telepáticamente) pide ayuda para reunirse con el otro Shaymin en el jardín Gracídea.\nDespués de que Ash y sus amigos aceptan ayudar a Shaymin, son arrastrados al Mundo Inverso y conocen a Newton Graceland, quien ha investigado el misterioso reino. No imaginan es que el asistente de Newton, Zero, quiere emplear el poder de Giratina para dominar al Mundo Inverso, ¡incluso si eso significa destruir al mundo real!\n¿Podrán nuestros héroes y sus Pokémon  frustrar los planes de Zero y proteger ambos mundos? ¿Podrá Giratina resolver sus diferencias con Dialga? ¿Qué aprenderán Ash y sus amigos sobre Shaymin?"
    }, 
    {
        "pelicula": "DP Battle Dimension",
        "año": "Temporada 11",
        "imagen": "/img/serie-quince.jpg",
        "imagenPelicula": "/img/serie-quince-quince.jpg",
        "id": 11,
        "link": "/dibujos-animados/serie/11",
        "sinopsis": "Ash quizás piensa que ha visto todo lo relacionado a los Pokémon, pero, ¿estará listo para enfrentar al misterioso Darkrai en su más reciente aventura?\nEn su camino hacia un Concurso Pokémon, nuestros héroes pasan por el Pueblo Álamos, hogar de las Torres del Espacio y Tiempo. Con la hermosa Alice, Ash y sus amigos descubren que algo está causando terribles pesadillas tanto a las personas como a los Pokémon. El barón Alberto, un hombre gallardo pero arrogante, inmediatamente atribuye este curso de eventos a Darkrai.\n¡Como si acabara de escuchar la acusación, Darkrai aparece y confronta a nuestros héroes!\n¿Quién es Darkrai? ¿Es un amigo... o un enemigo? Mientras el cielo se desgarra sobre Pueblo Álamos y los Pokémon Legendarios Dialga y Palkia luchan a través de las grietas en una dimensión recién creada, ¡la batalla que libran  amenaza con crear un hoyo en el continuo espacio-tiempo! ¿Podrán Ash y sus amigos sobrevivir esta confrontación y descubrir la verdadera naturaleza de Darkrai?"
    }, 
    {
        "pelicula": "Pokemon: DIamante y Perla",
        "año": "Temporada 10",
        "imagen": "/img/serie-dieciseis.jpg",
        "imagenPelicula": "/img/serie-dieciseis-dieciseis.jpg",
        "id": 10,
        "link": "/dibujos-animados/serie/10",
        "sinopsis": "En algún lugar de este mundo, hay un Templo del Mar creado por la Gente del Mar. El Templo del Mar contiene un tesoro oculto llamado la Corona del Mar, pero nadie ha visto jamás la Corona del Mar, ni siquiera el Templo del Mar, porque el templo está protegido por un mecanismo secreto. El templo viaja a través de un vasto océano sin ser detectado, esperando… esperando…\nAsh y Pikachu conocen a Lizabeth, una descendiente de la Gente del Mar, y se enteran de la leyenda. También conocen a Jackie, un Guardián Pokémon que está en una misión secreta para proteger un huevo de Manaphy (Manaphy es misteriosamente conocido como el Príncipe del Mar) y también para encontrar el Templo del Mar. Mientras se encuentra en esta importante misión, Jackie es atacado por un pirata conocido como el Fantasma. El Fantasma planea obtener la Corona del Mar y apoderarse del mundo, pero primero necesita el huevo de Manaphy. ¡Ahora Lizabeth y Ash deben ayudar a Jackie a proteger el huevo y a detener al malvado pirata! ¿Qué es la Corona del Mar? ¿Cómo se relaciona el misterioso poder de Manaphy con el Templo del Mar? ¿Podrá Ash ayudar a Jackie a completar esta misión?"
    }, 
    {
        "pelicula": "Pokemon: Battle Frontier",
        "año": "Temporada 9",
        "imagen": "/img/serie-diecisiete.jpg",
        "imagenPelicula": "/img/serie-diecisiete-diecisiete.jpg",
        "id": 9,
        "link": "/dibujos-animados/serie/9",
        "sinopsis": "Se dice que hace cientos de años, el Guardián del Aura, Aaron, usó el poder del Árbol del Comienzo para detener una gran batalla.\nAhora, el pueblo se reúne en el Palacio Cameran para un festival que celebra a su héroe, ¡y Ash y sus amigos llegaron justo a tiempo para participar! Ash y Pikachu compiten, y ganan, el Concurso de Batalla Pokémon, y se vuelven Guardianes del Aura honorarios de este año.\nSin embargo, cuando van a celebrar la gran victoria de Ash y Pikachu, el Pokémon Legendario tipo Psíquico Mew llega, ¡llevándose a Pikachu! Y eso es sólo el principio, pues de repente, el Pokémon Guardián del Aura, Lucario, despierta, llevando a Ash a su viaje para encontrar el Árbol del Comienzo.\n¿Dónde está Pikachu y por qué se lo llevó Mew? ¿Por qué despertó Lucario? ¿Cuál es el secreto detrás de la leyenda del Guardián del Aura? ¡Ash descubrirá las respuestas a estas preguntas y más, en la más reciente y misteriosa aventura Pokémon hasta ahora!"
    }, 
    {
        "pelicula": "Pokemon: Advanced Battle",
        "año": "Temporada 8",
        "imagen": "/img/serie-dieciocho.jpg",
        "imagenPelicula": "/img/serie-dieciocho-dieciocho.jpg",
        "id": 8,
        "link": "/dibujos-animados/serie/8",
        "sinopsis": "Cada año la ciudad de Alto Mare celebra una carrera especial de Pokémon de tipo Agua a través de sus canales; y esta vez, ¡Ash y Misty son los principales competidores! Aunque Ash no gana, halla su propio puesto especial en el corazón de una chica misteriosa que le rescata de dos ladronas. Pero esta no es una chica normal: ¡en realidad es Latias, el Pokémon Legendario, disfrazada!\nAsh echa un vistazo al mundo secreto de Latios y Latias, pero este mundo pronto se verá amenazado por las dos ladronas de antes (Annie y Oakley) que están intentando hacerse con los dos Pokémon Legendarios, así como de un objeto misterioso llamado Joya Alma. Esto les dará el control de una poderosa máquina que, por lo general, protege contra el peligro. Cuando la máquina se avería, no solo pone a Latios y Latias en un grave peligro, ¡sino a toda la ciudad de Alto Mare!"
    }, 
    {
        "pelicula": "Pokemon: Advanced Challenge",
        "año": "Temporada 7",
        "imagen": "/img/serie-diecinueve.jpg",
        "imagenPelicula": "/img/serie-diecinueve-diecinueve.jpg",
        "id": 7,
        "link": "/dibujos-animados/serie/7",
        "sinopsis": "Siempre hay quienes tratan de contener y capturar Pokémon raros,  y hay quienes protegerían a estos Pokémon especiales de las fuerzas del mal. Hace 40 años, eso mismo ocurrió cuando Celebi se encontraba huyendo de un cazador feroz y un joven entrenador llamado Sammy corrió al rescate. Ambos desaparecieron convirtiéndose en otra extraña leyenda que la gente del pueblo cuenta.\nEl día de hoy, Ash y sus amigos llegan al monte, y mientras que la historia de Sammy y Celebi puede parecer sólo eso al principio — una historia — descubren la verdad cuando el chico y el  Pokémon ¡aparecen otra vez! Aunque ambos se recuperaron de su terrible y desgarradora experiencia de hace 40 años, las cosas no están necesariamente mejor, ¡todavía hay personas que buscan capturar a Celebi! Esta vez es la Máscara de hierro, y su plan podría ser el más cruel que ha habido. Está equipado con Negra Balls, que hacen cualquier Pokémon capturado en ellas sea catatónicamente obediente y malvado. ¿Podrán Ash, Sammy, Misty y Brock resistir el poder de un Celebi poseído y restaurarlo a su verdadero yo?"
    }, 
    {
        "pelicula": "Pokemon: Advanced",
        "año": "Temporada 6",
        "imagen": "/img/serie-veinte.jpg",
        "imagenPelicula": "/img/serie-veinte-veinte.png",
        "id": 6,
        "link": "/dibujos-animados/serie/6",
        "sinopsis": "Una catástrofe cristal se desata en Greenfield, y Ash, Pikachu y sus amigos deben encontrar la manera de deshacer el daño a la una vez hermosa ciudad. Pero lo impensable sucede cuando la madre de Ash es secuestrada por el poderoso Entei, un Pokémon que se creyó que existía sólo en leyendas. Ahora, Ash tiene que ir a su rescate, sin saber lo que va a descubrir cuando libere el verdadero poder secreto detrás de un increíble giro de acontecimientos: ¡una joven cuyo mundo de ensueño se está volviendo una realidad de pesadilla a causa de los misteriosos e imparables Unown!"
    }, 
    {
        "pelicula": "Pokemon: Master Quest",
        "año": "Temporada 5",
        "imagen": "/img/serie-veintiuno.jpg",
        "imagenPelicula": "/img/serie-veintiuno-veintiuno.jpg",
        "id": 5,
        "link": "/dibujos-animados/serie/5",
        "sinopsis": "En el Lago Naranja al extremo sur de Kanto, un entrenador llamado Lawrence está en una misión siniestra: atrapar a los Pokémon legendarios Articuno, Zapdos y Moltres, en un intento por despertar a Lugia, el guardián de la mar. Cuando Ash y sus amigos llegan, los isleños le piden que reúna tres orbes elementales de diferentes islas. A medida que el clima de todo el mundo sale de control, se hace evidente que la captura del trío Legendario ha le ha quitado el equilibrio al medio ambiente. Con la ayuda de Lugia, ¿podrá Ash encontrar los orbes, restablecer el equilibrio, y ser el 'elegido' al que todo el mundo ve?"
    }, 
    {
        "pelicula": "Pokemon: Liga de Campeones Johto",
        "año": "Temporada 4",
        "imagen": "/img/serie-veintidos.jpg",
        "imagenPelicula": "/img/serie-veintidos-veintidos.jpg",
        "id": 4,
        "link": "/dibujos-animados/serie/4",
        "sinopsis": "La aventura estalla en acción con el debut de Mewtwo, un Pokémon de bioingeniería creado a partir del ADN de Mew, es el más raro de todos los Pokémon. Después de escapar del laboratorio donde se creó, Mewtwo está decidido a demostrar su superioridad. Tienta a un número de instructores talentosos a una batalla Pokémon como nunca antes se había visto, y por supuesto, ¡Ash y sus amigos están felices de aceptar el reto!\nLa emoción de Ash se vuelve miedo e ira cuando Mewtwo revela su plan de dominio: crear poderosos clones de Pokémon de nuestros héroes para igualar el 'desequilibrio' entre los Pokémon y sus instructores. Pese a las protestas de Ash, Mewtwo se niega a creer que los Pokémon y la gente puedan ser amigos. Pero frente a la determinación y la lealtad de un joven entrenador, Mewtwo sólo podría tener que reconsiderarlo... ¡especialmente cuando se enfrente al poder del misterioso Mew!"
    },
    {
        "pelicula": "Pokemon: Los Viajes Johto",
        "año": "Temporada 3",
        "imagen": "/img/serie-veintitres.jpg",
        "imagenPelicula": "/img/serie-veintitres-veintitres.jpg",
        "id": 3,
        "link": "/dibujos-animados/serie/3",
        "sinopsis": "Una catástrofe cristal se desata en Greenfield, y Ash, Pikachu y sus amigos deben encontrar la manera de deshacer el daño a la una vez hermosa ciudad. Pero lo impensable sucede cuando la madre de Ash es secuestrada por el poderoso Entei, un Pokémon que se creyó que existía sólo en leyendas. Ahora, Ash tiene que ir a su rescate, sin saber lo que va a descubrir cuando libere el verdadero poder secreto detrás de un increíble giro de acontecimientos: ¡una joven cuyo mundo de ensueño se está volviendo una realidad de pesadilla a causa de los misteriosos e imparables Unown!"
    }, 
    {
        "pelicula": "Pokemon: Aventuras en las Islas Naranjas",
        "año": "Temporada 2",
        "imagen": "/img/serie-veinticuatro.jpg",
        "imagenPelicula": "/img/serie-veinticuatro-veinticuatro.jpg",
        "id": 2,
        "link": "/dibujos-animados/serie/2",
        "sinopsis": "En el Lago Naranja al extremo sur de Kanto, un entrenador llamado Lawrence está en una misión siniestra: atrapar a los Pokémon legendarios Articuno, Zapdos y Moltres, en un intento por despertar a Lugia, el guardián de la mar. Cuando Ash y sus amigos llegan, los isleños le piden que reúna tres orbes elementales de diferentes islas. A medida que el clima de todo el mundo sale de control, se hace evidente que la captura del trío Legendario ha le ha quitado el equilibrio al medio ambiente. Con la ayuda de Lugia, ¿podrá Ash encontrar los orbes, restablecer el equilibrio, y ser el 'elegido' al que todo el mundo ve?"
    }, 
    {
        "pelicula": "Pokemon: Liga Añil",
        "año": "Temporada 1",
        "imagen": "/img/serie-veinticinco.jpg",
        "imagenPelicula": "/img/serie-veinticinco-veinticinco.jpg",
        "id": 1,
        "link": "/dibujos-animados/serie/1",
        "sinopsis": "La aventura estalla en acción con el debut de Mewtwo, un Pokémon de bioingeniería creado a partir del ADN de Mew, es el más raro de todos los Pokémon. Después de escapar del laboratorio donde se creó, Mewtwo está decidido a demostrar su superioridad. Tienta a un número de instructores talentosos a una batalla Pokémon como nunca antes se había visto, y por supuesto, ¡Ash y sus amigos están felices de aceptar el reto!\nLa emoción de Ash se vuelve miedo e ira cuando Mewtwo revela su plan de dominio: crear poderosos clones de Pokémon de nuestros héroes para igualar el 'desequilibrio' entre los Pokémon y sus instructores. Pese a las protestas de Ash, Mewtwo se niega a creer que los Pokémon y la gente puedan ser amigos. Pero frente a la determinación y la lealtad de un joven entrenador, Mewtwo sólo podría tener que reconsiderarlo... ¡especialmente cuando se enfrente al poder del misterioso Mew!"
    }
]